{
  "de": {
    "name": "Nina Niederberger",
    "about": "About",
    "aboutMe": "About Me",
    "contact": "Kontakt unter",
    "description": "Hallo! Ich heisse Nina Niederberger. Ich bin im 3 Jahr von der Fachklasse Grafik Luzern. Ich interessiere mich im Bereich Editorial Design, Plakatdesign, analoges Arbeiten und Typografie. Ich bin sehr kreative und experimentell volle Person und liebe es immer wieder neues auszuprobieren. Ich spiele leidenschaftlich Fussball und liebes deswegen mich mit Sport und Kultur auseinanderzusetzen. In einem Team zu arbeiten und sich gegenseitig zu unterstützen, mag ich sehr. Ich möchte gerne mehr Erfahrungen sammeln, um mich stetig weiterzuentwickeln.",
    "vorprojektTitle": "Ich warte auf meinen Bus",
    "vorprojektSubtitle": "Editorial Design<br />2024",
    "vorprojektText": "Am Busbahnhof Emmenbrücke Bahnhof Süd spielt sich vieles gleichzeitig ab. Menschen kommen, warten auf ihre Busse, gehen, reden miteinander oder schweigen allein.\nWährend ich auf meinen Bus warte, beobachte ich all das: kleine Gesten, zufällige Begegnungen und kurze Geschichten, die sonst kaum auffallen. Beim Warten scheint die Zeit stillzustehen und man bemerkt Momente, die sonst übersehen wird.\nDiese Momente sind in dem kleinen Büchlein als Skizzen festgehalten – wie kleine Filme, die das Geschehen des Wartens erzählen.",
    "londonTitle": "Seeing London Differently",
    "londonSubtitle": "Editorial Design<br />2025",
    "londonText": "Von menschlichen Fakten zu tierischen Gedanken. Dieses Buch führt weg von nüchternen Informationen hin zu lebendigen Geschichten, Gesprächen und Eigenheiten der Tiere. Seeing London Differently – eine andere Perspektive, entstanden aus vielen Blickwinkeln. Die Tiere sind nach ihrer Größe geordnet, sodass das Buch vom menschlichen Blick auf die Tiere immer mehr hin zum Blick der Tiere selbst führt. Fotografien und Texte, die in London entstanden sind, präsentieren 22 verschiedene Tiere, vereint in einem Buch.",
    "parisTitle": "Consumation – Das Rennen um den Konsum",
    "parisSubtitle": "Editorial Design<br />2024",
    "parisText": "Die Menschenmenge mit ihren riesigen, prall gefüllten Taschen eilt hastig durch die Bourse de Commerce. Es ist ein ständiges Rennen des Konsums: Es wird immer mehr gekauft, obwohl es meist nicht gebraucht wird. Taschen von Designer-Labels ziehen die Aufmerksamkeit auf sich, während die vielen Obdachlosen mit ihren eigenen vollen Taschen – gefüllt mir ihrem gesamten Besitz – übersehen werden. Sie können an diesem Rennen nicht teilnehmen und bleiben ausgeschlossen.\nDer Kontrast zwischen masslosem Konsum und ausgegrenzten Menschen sowie die verschiedenen Etappen des Konsums werden in diesem Buch humorvoll durch Fotografie und Collagen dargestellt. So soll der Blick auf den Überkonsum gelenkt und zum Nachdenken angeregt werden.",
    "blickwechselTitle": "Der Kampf um Annerkennung",
    "blickwechselSubtitle": "Fotografie<br />2025",
    "blickwechselText": "Fußballerinnen werden noch immer anders betrachtet – egal, wie hart sie kämpfen. Vorwürfe, Beleidigungen und ständige Vergleiche begleiten sie durch ihre Karriere. Zu oft wird das Negative zuerst gesehen, ihr Können übersehen.\nMit meiner Schwarz-Weiß-Fotoserie mache ich diese Ungerechtigkeit sichtbar. Ausschnitte aus Zeitungen, Zettel mit Beleidigungen und verletzende Worte zeigen die Spuren, die verbale Angriffe hinterlassen. Die demolierten Schuhe stehen sinnbildlich für den täglichen Kampf von Sportlerinnen, die sich immer wieder beweisen müssen – gegen Vorurteile, gegen Herabsetzung, gegen das Schweigen.",
    "blickwechselCaption2": "Zeitungs Design<br />2025",
    "blickwechselCaption3": "Plakatdesign<br />2025",
    "bwmTitle": "Vom Papier aufs Spielfeld",
    "bwmSubtitle": "Corporate Design<br />2024",
    "bwmText": "Real Emmen Bronx – eine Handballmannschaft, gegründet von Jugendlichen, die sich von den Regeln der Straße inspirieren ließen. Was sie dort lernten – Teamgeist, Stärke und Mut – bringen sie heute aufs Spielfeld. Aus zwei alten Logos entstand ihr neues Zeichen: Der Wolf als Maskottchen und ihr Sprayer-Tag als Symbol ihrer Herkunft.\nNach vielen Ideen und Entwürfen entstand das finale Logo: ein Schriftzug, umrahmt von den Zähnen eines Wolfes. Stark, wild und unverwechselbar.\nEin Logo, das zeigt, wer sie sind:\nEin Rudel. Ein Ziel. Real Emmen Bronx.",
    "masterTitle": "Wenn Klang sichtbar wird",
    "masterSubtitle": "Plakat Design<br />2025",
    "masterText": "Die Musik, die uns im Herzen berührt, visuell erlebbar machen – das war die zentrale Herausforderung für die Master-Abschlusskonzerte der Hochschule Luzern – Musik. Bei jedem Konzert wird applaudiert und im Musikunterricht beginnt alles damit, dass man Rhythmen klatscht. Dieses Klatschen verbindet Anfang und Ende, Musizierende und Publikum, Ton und Gefühl. Aus Fotografien von Händen und analogen Zeichnungen mit Stiften entstand eine Animation, in der Typografie und Farbe im Takt der Musik lebendig werden und den Rhythmus sichtbar und spürbar machen.",
    "prepressTitle": "Gruss aus Luzern",
    "prepressSubtitle": "Postkarten Design<br />2025",
    "prepressText": "Von der kleinen Marke zur grossen Stadt.\nDiese Postkarte führt weg von reinen Gestaltungsregeln hin zu einem freien Blick auf Luzern. Handgezeichnet begonnen, digital weitergeführt – ein Zusammenspiel aus Linien, Flächen und Eindrücken der Stadt. Aus einer weiss-schwarzen Entwurfsphase wurden die CMYK-Farben hinzugefügt und der Karte durch verschiedene Überlappungen Leben eingehaucht. Die CMYK-Farben werden zum Experiment, bei dem sich Schicht um Schicht ein neues Bild von Luzern zeigt: weniger streng, dafür offener, spielerischer und mit dem Charakter eines neu entdeckten Ausschnitts.",
    "fontTitle": "Der Abstand entscheidet",
    "fontSubtitle": "Font Design<br />2023",
    "fontText": "Wie lassen sich Zeilenabstand und Durchschuss so darstellen, dass auch Menschen, die noch nie davon gehört haben, diese Begriffe verstehen können?\nAus dieser Frage entstand mein Ziel: ein Layout zu gestalten, das die Theorie visuell begreifbar macht. Nach intensiver Recherche, einem umfassenden Entwurfsprozess und vielen Ideen entstand das Endprodukt: eine klar aufgebaute Magazin-Doppelseite.\nDurch den gezielten Einsatz der Farbe Rot werden Zeilenabstand und Durchschuss deutlich hervorgehoben. Typografie wird so nicht nur erklärt, sondern sichtbar gemacht."
  },
  "en": {
    "name": "Nina Niederberger",
    "about": "About",
    "aboutMe": "About Me",
    "contact": "Contact at",
    "description": "Hello! My name is Nina Niederberger. I am in my 3rd year at the Fachklasse Grafik Luzern. I am interested in editorial design, poster design, analog work and typography. I am a very creative and experimental person and love to try new things. I am passionate about football and therefore love to engage with sports and culture. I really enjoy working in a team and supporting each other. I would like to gain more experience to constantly develop myself.",
    "vorprojektTitle": "Waiting for My Bus",
    "vorprojektSubtitle": "Editorial Design<br />2024",
    "vorprojektText": "At the Emmenbrücke Bahnhof Süd bus station, many things happen simultaneously. People arrive, wait for their buses, leave, talk to each other, or remain silent alone.\nWhile waiting for my bus, I observe all of this: small gestures, chance encounters, and brief stories that would otherwise go unnoticed. While waiting, time seems to stand still, and you notice moments that are usually overlooked.\nThese moments are captured in this little booklet as sketches – like small films that tell the story of waiting.",
    "londonTitle": "Seeing London Differently",
    "londonSubtitle": "Editorial Design<br />2025",
    "londonText": "From human facts to animal thoughts. This book leads away from sober information toward living stories, conversations, and peculiarities of animals. Seeing London Differently – a different perspective, arising from many viewpoints. The animals are arranged by size, so the book gradually shifts from the human view of animals to the animals' own perspective. Photographs and texts created in London present 22 different animals, united in one book.",
    "parisTitle": "Consumation – The Race for Consumption",
    "parisSubtitle": "Editorial Design<br />2024",
    "parisText": "The crowd with their huge, bulging bags rushes hastily through the Bourse de Commerce. It is a constant race of consumption: more and more is bought, even though it is usually not needed. Designer label bags draw attention, while the many homeless people with their own full bags – filled with all their possessions – are overlooked. They cannot participate in this race and remain excluded.\nThe contrast between excessive consumption and marginalized people, as well as the various stages of consumption, are humorously portrayed in this book through photography and collages. The aim is to draw attention to overconsumption and encourage reflection.",
    "blickwechselTitle": "The Fight for Recognition",
    "blickwechselSubtitle": "Photography<br />2025",
    "blickwechselText": "Female footballers are still viewed differently – no matter how hard they fight. Accusations, insults, and constant comparisons accompany them throughout their careers. Too often the negative is seen first, their abilities overlooked.\nWith my black and white photo series, I make this injustice visible. Newspaper clippings, notes with insults, and hurtful words show the traces left by verbal attacks. The demolished shoes symbolically represent the daily struggle of female athletes who must constantly prove themselves – against prejudices, against degradation, against silence.",
    "blickwechselCaption2": "Newspaper Design<br />2025",
    "blickwechselCaption3": "Poster Design<br />2025",
    "bwmTitle": "From Paper to the Playing Field",
    "bwmSubtitle": "Corporate Design<br />2024",
    "bwmText": "Real Emmen Bronx – a handball team founded by young people inspired by the rules of the street. What they learned there – team spirit, strength, and courage – they now bring to the playing field. From two old logos emerged their new symbol: the wolf as mascot and their sprayer tag as a symbol of their origin.\nAfter many ideas and drafts, the final logo was created: lettering framed by the teeth of a wolf. Strong, wild, and unmistakable.\nA logo that shows who they are:\nA pack. One goal. Real Emmen Bronx.",
    "masterTitle": "When Sound Becomes Visible",
    "masterSubtitle": "Poster Design<br />2025",
    "masterText": "Making the music that touches our hearts visually experienceable – that was the central challenge for the master's final concerts at Lucerne University of Applied Sciences and Arts – Music. At every concert there is applause, and in music lessons everything starts with clapping rhythms. This clapping connects beginning and end, musicians and audience, sound and feeling. From photographs of hands and analog pen drawings, an animation emerged in which typography and color come alive to the beat of the music, making rhythm visible and tangible.",
    "prepressTitle": "Greetings from Lucerne",
    "prepressSubtitle": "Postcard Design<br />2025",
    "prepressText": "From a small stamp to a great city.\nThis postcard leads away from pure design rules toward a free view of Lucerne. Started by hand, continued digitally – an interplay of lines, surfaces, and impressions of the city. From a black and white draft phase, CMYK colors were added, breathing life into the card through various overlaps. The CMYK colors become an experiment in which layer by layer a new image of Lucerne emerges: less strict, more open, playful, and with the character of a newly discovered section.",
    "fontTitle": "The Distance Decides",
    "fontSubtitle": "Font Design<br />2023",
    "fontText": "How can line spacing and leading be presented so that even people who have never heard of these concepts can understand them?\nFrom this question arose my goal: to design a layout that makes theory visually comprehensible. After intensive research, an extensive design process, and many ideas, the final product emerged: a clearly structured magazine double page.\nThrough the targeted use of the color red, line spacing and leading are clearly highlighted. Typography is thus not only explained but made visible."
  },
  "it": {
    "name": "Nina Niederberger",
    "about": "Chi sono",
    "aboutMe": "Chi sono",
    "contact": "Contatto a",
    "description": "Ciao! Mi chiamo Nina Niederberger. Sono al 3° anno della Fachklasse Grafik Luzern. Mi interesso di design editoriale, design di manifesti, lavoro analogico e tipografia. Sono una persona molto creativa e sperimentale e amo provare sempre cose nuove. Sono appassionata di calcio e quindi amo confrontarmi con lo sport e la cultura. Mi piace molto lavorare in gruppo e sostenerci a vicenda. Vorrei acquisire più esperienza per svilupparmi costantemente.",
    "vorprojektTitle": "Aspettando il Mio Autobus",
    "vorprojektSubtitle": "Design Editoriale<br />2024",
    "vorprojektText": "Alla stazione degli autobus Emmenbrücke Bahnhof Süd succedono molte cose contemporaneamente. Le persone arrivano, aspettano i loro autobus, se ne vanno, parlano tra loro o rimangono in silenzio da sole.\nMentre aspetto il mio autobus, osservo tutto questo: piccoli gesti, incontri casuali e brevi storie che altrimenti passerebbero inosservate. Durante l'attesa, il tempo sembra fermarsi e si notano momenti che di solito vengono trascurati.\nQuesti momenti sono catturati in questo piccolo libretto come schizzi – come piccoli film che raccontano la storia dell'attesa.",
    "londonTitle": "Vedere Londra Diversamente",
    "londonSubtitle": "Design Editoriale<br />2025",
    "londonText": "Dai fatti umani ai pensieri animali. Questo libro conduce via dalle informazioni sobrie verso storie vivaci, conversazioni e peculiarità degli animali. Vedere Londra Diversamente – una prospettiva diversa, nata da molti punti di vista. Gli animali sono ordinati per dimensione, così il libro passa gradualmente dalla vista umana degli animali alla prospettiva degli animali stessi. Fotografie e testi creati a Londra presentano 22 animali diversi, uniti in un unico libro.",
    "parisTitle": "Consumation – La Corsa al Consumo",
    "parisSubtitle": "Design Editoriale<br />2024",
    "parisText": "La folla con le loro enormi borse rigonfie si precipita frettolosamente attraverso la Bourse de Commerce. È una corsa costante al consumo: si compra sempre di più, anche se di solito non serve. Le borse di marchi di design attirano l'attenzione, mentre i numerosi senzatetto con le proprie borse piene – riempite con tutti i loro averi – vengono ignorati. Non possono partecipare a questa corsa e rimangono esclusi.\nIl contrasto tra consumo eccessivo e persone emarginate, così come le varie fasi del consumo, sono raffigurati umoristicamente in questo libro attraverso fotografie e collage. L'obiettivo è attirare l'attenzione sul consumo eccessivo e stimolare la riflessione.",
    "blickwechselTitle": "La Lotta per il Riconoscimento",
    "blickwechselSubtitle": "Fotografia<br />2025",
    "blickwechselText": "Le calciatrici sono ancora viste in modo diverso – non importa quanto duramente combattano. Accuse, insulti e confronti costanti le accompagnano durante tutta la loro carriera. Troppo spesso il negativo viene visto per primo, le loro capacità vengono trascurate.\nCon la mia serie fotografica in bianco e nero, rendo visibile questa ingiustizia. Ritagli di giornali, biglietti con insulti e parole offensive mostrano le tracce lasciate dagli attacchi verbali. Le scarpe demolite rappresentano simbolicamente la lotta quotidiana delle atlete che devono costantemente dimostrare il loro valore – contro i pregiudizi, contro la degradazione, contro il silenzio.",
    "blickwechselCaption2": "Design Giornalistico<br />2025",
    "blickwechselCaption3": "Design di Manifesti<br />2025",
    "bwmTitle": "Dalla Carta al Campo da Gioco",
    "bwmSubtitle": "Corporate Design<br />2024",
    "bwmText": "Real Emmen Bronx – una squadra di pallamano fondata da giovani ispirati dalle regole della strada. Ciò che hanno imparato lì – spirito di squadra, forza e coraggio – lo portano ora sul campo da gioco. Da due vecchi loghi è emerso il loro nuovo simbolo: il lupo come mascotte e il loro tag da writer come simbolo della loro origine.\nDopo molte idee e bozze, è stato creato il logo finale: una scritta incorniciata dai denti di un lupo. Forte, selvaggio e inconfondibile.\nUn logo che mostra chi sono:\nUn branco. Un obiettivo. Real Emmen Bronx.",
    "masterTitle": "Quando il Suono Diventa Visibile",
    "masterSubtitle": "Design di Manifesti<br />2025",
    "masterText": "Rendere visivamente sperimentabile la musica che tocca i nostri cuori – questa era la sfida centrale per i concerti finali del master presso la Hochschule Luzern – Musica. Ad ogni concerto si applaude e nelle lezioni di musica tutto inizia battendo i ritmi. Questo battito di mani collega inizio e fine, musicisti e pubblico, suono e sentimento. Da fotografie di mani e disegni analogici con penne è nata un'animazione in cui tipografia e colore prendono vita al ritmo della musica, rendendo il ritmo visibile e tangibile.",
    "prepressTitle": "Saluti da Lucerna",
    "prepressSubtitle": "Design di Cartoline<br />2025",
    "prepressText": "Da un piccolo francobollo a una grande città.\nQuesta cartolina conduce via dalle pure regole di design verso una visione libera di Lucerna. Iniziata a mano, continuata digitalmente – un'interazione di linee, superfici e impressioni della città. Da una fase di bozza in bianco e nero, sono stati aggiunti i colori CMYK, dando vita alla cartolina attraverso varie sovrapposizioni. I colori CMYK diventano un esperimento in cui strato dopo strato emerge una nuova immagine di Lucerna: meno rigida, più aperta, giocosa e con il carattere di una sezione appena scoperta.",
    "fontTitle": "La Distanza Decide",
    "fontSubtitle": "Design di Font<br />2023",
    "fontText": "Come si possono presentare l'interlinea e la spaziatura in modo che anche le persone che non ne hanno mai sentito parlare possano comprendere questi concetti?\nDa questa domanda è nato il mio obiettivo: progettare un layout che renda la teoria visivamente comprensibile. Dopo un'intensa ricerca, un ampio processo di progettazione e molte idee, è emerso il prodotto finale: una doppia pagina di rivista chiaramente strutturata.\nAttraverso l'uso mirato del colore rosso, l'interlinea e la spaziatura sono chiaramente evidenziate. La tipografia viene così non solo spiegata ma resa visibile."
  },
  "fr": {
    "name": "Nina Niederberger",
    "about": "À propos",
    "aboutMe": "À propos de moi",
    "contact": "Contact à",
    "description": "Bonjour! Je m'appelle Nina Niederberger. Je suis en 3ème année à la Fachklasse Grafik Luzern. Je m'intéresse au design éditorial, au design d'affiches, au travail analogique et à la typographie. Je suis une personne très créative et expérimentale et j'aime toujours essayer de nouvelles choses. Je suis passionnée de football et j'aime donc m'engager dans le sport et la culture. J'aime beaucoup travailler en équipe et nous soutenir mutuellement. Je voudrais acquérir plus d'expérience pour me développer constamment.",
    "vorprojektTitle": "En Attendant Mon Bus",
    "vorprojektSubtitle": "Design Éditorial<br />2024",
    "vorprojektText": "À la gare routière d'Emmenbrücke Bahnhof Süd, beaucoup de choses se passent simultanément. Les gens arrivent, attendent leurs bus, partent, parlent entre eux ou restent silencieux seuls.\nEn attendant mon bus, j'observe tout cela : petits gestes, rencontres fortuites et brèves histoires qui passeraient autrement inaperçues. En attendant, le temps semble s'arrêter et on remarque des moments qui sont habituellement négligés.\nCes moments sont capturés dans ce petit livret sous forme d'esquisses – comme de petits films qui racontent l'histoire de l'attente.",
    "londonTitle": "Voir Londres Différemment",
    "londonSubtitle": "Design Éditorial<br />2025",
    "londonText": "Des faits humains aux pensées animales. Ce livre éloigne des informations sobres vers des histoires vivantes, des conversations et des particularités des animaux. Voir Londres Différemment – une perspective différente, née de nombreux points de vue. Les animaux sont classés par taille, de sorte que le livre passe progressivement du regard humain sur les animaux à la perspective des animaux eux-mêmes. Des photographies et des textes créés à Londres présentent 22 animaux différents, réunis dans un seul livre.",
    "parisTitle": "Consumation – La Course à la Consommation",
    "parisSubtitle": "Design Éditorial<br />2024",
    "parisText": "La foule avec leurs énormes sacs bourrés se précipite hâtivement à travers la Bourse de Commerce. C'est une course constante à la consommation : on achète de plus en plus, même si ce n'est généralement pas nécessaire. Les sacs de marques de créateurs attirent l'attention, tandis que les nombreux sans-abri avec leurs propres sacs pleins – remplis de tous leurs biens – sont ignorés. Ils ne peuvent pas participer à cette course et restent exclus.\nLe contraste entre la consommation excessive et les personnes marginalisées, ainsi que les différentes étapes de la consommation, sont représentés avec humour dans ce livre à travers des photographies et des collages. L'objectif est d'attirer l'attention sur la surconsommation et d'encourager la réflexion.",
    "blickwechselTitle": "Le Combat pour la Reconnaissance",
    "blickwechselSubtitle": "Photographie<br />2025",
    "blickwechselText": "Les footballeuses sont toujours perçues différemment – peu importe à quel point elles se battent. Les accusations, les insultes et les comparaisons constantes les accompagnent tout au long de leur carrière. Trop souvent, le négatif est vu en premier, leurs capacités sont négligées.\nAvec ma série photographique en noir et blanc, je rends cette injustice visible. Des coupures de journaux, des notes avec des insultes et des mots blessants montrent les traces laissées par les attaques verbales. Les chaussures démolies représentent symboliquement la lutte quotidienne des athlètes féminines qui doivent constamment prouver leur valeur – contre les préjugés, contre la dégradation, contre le silence.",
    "blickwechselCaption2": "Design de Journal<br />2025",
    "blickwechselCaption3": "Design d'Affiche<br />2025",
    "bwmTitle": "Du Papier au Terrain",
    "bwmSubtitle": "Corporate Design<br />2024",
    "bwmText": "Real Emmen Bronx – une équipe de handball fondée par des jeunes inspirés par les règles de la rue. Ce qu'ils y ont appris – l'esprit d'équipe, la force et le courage – ils l'apportent maintenant sur le terrain. De deux anciens logos est né leur nouveau symbole : le loup comme mascotte et leur tag de graffeur comme symbole de leur origine.\nAprès de nombreuses idées et ébauches, le logo final a été créé : un lettrage encadré par les dents d'un loup. Fort, sauvage et incomparable.\nUn logo qui montre qui ils sont :\nUne meute. Un objectif. Real Emmen Bronx.",
    "masterTitle": "Quand le Son Devient Visible",
    "masterSubtitle": "Design d'Affiche<br />2025",
    "masterText": "Rendre visuellement expérimentable la musique qui touche nos cœurs – c'était le défi central pour les concerts finaux de master de la Haute École de Lucerne – Musique. À chaque concert, il y a des applaudissements et dans les cours de musique, tout commence par applaudir des rythmes. Ces applaudissements relient début et fin, musiciens et public, son et sentiment. À partir de photographies de mains et de dessins analogiques au stylo, une animation a émergé dans laquelle la typographie et la couleur prennent vie au rythme de la musique, rendant le rythme visible et tangible.",
    "prepressTitle": "Salutations de Lucerne",
    "prepressSubtitle": "Design de Carte Postale<br />2025",
    "prepressText": "D'un petit timbre à une grande ville.\nCette carte postale éloigne des règles de conception pures vers une vue libre de Lucerne. Commencée à la main, poursuivie numériquement – une interaction de lignes, de surfaces et d'impressions de la ville. À partir d'une phase d'ébauche en noir et blanc, les couleurs CMYK ont été ajoutées, donnant vie à la carte à travers diverses superpositions. Les couleurs CMYK deviennent une expérience dans laquelle couche après couche émerge une nouvelle image de Lucerne : moins stricte, plus ouverte, ludique et avec le caractère d'une section nouvellement découverte.",
    "fontTitle": "La Distance Décide",
    "fontSubtitle": "Design de Polices<br />2023",
    "fontText": "Comment présenter l'interlignage et l'espacement de manière à ce que même les personnes qui n'en ont jamais entendu parler puissent comprendre ces concepts ?\nDe cette question est né mon objectif : concevoir une mise en page qui rende la théorie visuellement compréhensible. Après des recherches intensives, un processus de conception approfondi et de nombreuses idées, le produit final a émergé : une double page de magazine clairement structurée.\nGrâce à l'utilisation ciblée de la couleur rouge, l'interlignage et l'espacement sont clairement mis en évidence. La typographie n'est donc pas seulement expliquée mais rendue visible."
  }
}
